<?php

return array(

    'password' => 'পাসওয়ার্ড কমপক্ষে ছয় অক্ষরের হতে হবে এবং নিশ্চিতকরণের সাথে মেলে।',
    'reset' => 'আপনার পাসওয়ার্ড পুনরায় সেট করা হয়েছে!',
    'sent' => 'আমরা আপনার পাসওয়ার্ড রিসেট লিঙ্ক ই-মেইল করেছি!',
    'token' => 'এই পাসওয়ার্ড রিসেট টোকেন অবৈধ।',
    'user' => 'আমরা সেই ই-মেইল ঠিকানার কোনো ব্যবহারকারী খুঁজে পাচ্ছি না।',
    'throttled' => 'আবার চেষ্টা করার আগে অপেক্ষা করুন.',
    'generic' => 'এই ইমেল সহ একটি অ্যাকাউন্ট বিদ্যমান থাকলে, আপনি একটি পাসওয়ার্ড রিসেট লিঙ্ক পাবেন।',
);